[BalanceDefs.MO_Ep14_FatSanctuaryCitizen InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[BalanceDefs.MO_Ep14_FriedmanBody InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[BalanceDefs.MO_Ep14_MarcusLocker InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_MO_Ep14_CupOfWater MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Taça de Água de Tannis"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_MO_Ep14_CupOfWater:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_MO_Ep14_FireExtinguisher MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Extintor"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_MO_Ep14_FireExtinguisher:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Extintor"
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_MO_Ep14_MarcusExplosives MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Explosivos"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_MO_Ep14_MarcusExplosives:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Explosivos para arrombar a porta da bilheteria."
NoConstraintText=""
Suffix=""
Prefix=""

[MO_Ep14_ScooterFire InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

